<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"  
  "http://www.w3.org/TR/html4/loose.dtd">  
<html > 
<head><title>Tipps und Tricks fur die Prasentation und die Facharbeit</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 
<meta name="generator" content="TeX4ht (http://www.cse.ohio-state.edu/~gurari/TeX4ht/)"> 
<meta name="originator" content="TeX4ht (http://www.cse.ohio-state.edu/~gurari/TeX4ht/)"> 
<!-- html --> 
<meta name="src" content="content02.tex"> 
<meta name="date" content="2011-03-03 19:00:00"> 
<link rel="stylesheet" type="text/css" href="content02.css"> 
</head><body 
>
   <div class="maketitle">
                                                                                     
                                                                                     

<h2 class="titleHead">Tipps und Tricks f&uuml;r die Pr&auml;sentation und die
Facharbeit</h2>
 <div class="author" ><span 
class="cmr-12x-x-120">Florian Unverzagt, Jakob N</span><span 
class="cmr-12x-x-120">&ouml;ltker, Tobias Stadtfelder, Dennis Wiater</span></div><br />
<div class="date" ><span 
class="cmr-12x-x-120">3.</span><span 
class="cmr-12x-x-120">&#x00A0;M</span><span 
class="cmr-12x-x-120">&auml;rz 2011</span></div>
                                                                                     
                                                                                     
   </div>
   <h3 class="likesectionHead"><a 
 id="x1-1000"></a>Inhaltsverzeichnis</h3>
   <div class="tableofcontents">
   <span class="sectionToc" >1 <a 
href="#x1-20001" id="QQ2-1-2">Themenfindung</a></span>
<br />   <span class="sectionToc" >2 <a 
href="#x1-30002" id="QQ2-1-3">Informationsbeschaffung</a></span>
<br />   <span class="sectionToc" >3 <a 
href="#x1-40003" id="QQ2-1-4">Die Facharbeit</a></span>
<br />   &#x00A0;<span class="subsectionToc" >3.1 <a 
href="#x1-50003.1" id="QQ2-1-5">Vorwort</a></span>
<br />   &#x00A0;<span class="subsectionToc" >3.2 <a 
href="#x1-60003.2" id="QQ2-1-6">Vorbereitung der Facharbeit</a></span>
<br />   &#x00A0;<span class="subsectionToc" >3.3 <a 
href="#x1-70003.3" id="QQ2-1-7">Strukturierung des Themenfelds</a></span>
<br />   &#x00A0;<span class="subsectionToc" >3.4 <a 
href="#x1-80003.4" id="QQ2-1-8">Die &auml;u&szlig;ere Form der Facharbeit</a></span>
<br />   <span class="sectionToc" >4 <a 
href="#x1-90004" id="QQ2-1-9">Die Vorbereitung der Pr&auml;sentation</a></span>
<br />   <span class="sectionToc" >5 <a 
href="#x1-100005" id="QQ2-1-10">Die Pr&auml;sentation der Facharbeit</a></span>
<br />   &#x00A0;<span class="subsectionToc" >5.1 <a 
href="#x1-110005.1" id="QQ2-1-11">Die ersten Schritte</a></span>
<br />   &#x00A0;<span class="subsectionToc" >5.2 <a 
href="#x1-120005.2" id="QQ2-1-12">Das Erstellen der Pr&auml;sentation</a></span>
<br />   &#x00A0;<span class="subsectionToc" >5.3 <a 
href="#x1-130005.3" id="QQ2-1-13">Der Vortrag</a></span>
   </div>
<!--l. 112--><p class="indent" >
                                                                                     
                                                                                     
   <h3 class="sectionHead"><span class="titlemark">1   </span> <a 
 id="x1-20001"></a>Themenfindung</h3>
<!--l. 114--><p class="noindent" >Um eine konkrete Vorstellung &uuml;ber ein Thema zu erlangen, sollte man sich zun&auml;chst
einmal ein breites Spektrum anschauen, dass sowohl eurem Interesse entspricht,
als auch f&uuml;r das Verfassen einer Facharbeit geeignet ist. Daf&uuml;r haben wir folgende
Empfehlungen:
      <ol  class="enumerate1" >
      <li 
  class="enumerate" id="x1-2002x1">Internetrecherchen
      </li>
      <li 
  class="enumerate" id="x1-2004x2">Kontaktieren von kompetenten Ansprechpartnern (Bspw.: Professoren, Wissenschaftler,
      Forscher, etc.)
           <ul class="itemize1">
           <li class="itemize">WICHTIG: viel Zeit einplanen, da Ansprechpartner h&auml;ufig erst nach einigen
           Wochen antworten</li></ul>
      </li>
      <li 
  class="enumerate" id="x1-2006x3">Besuch von &ouml;ffentlichen Veranstaltungen (Bspw.: Tag der offenen T&uuml;r)
      </li>
      <li 
  class="enumerate" id="x1-2008x4">Bibliotheksbesuche
      </li>
      <li 
  class="enumerate" id="x1-2010x5">Gespr&auml;ch mit dem Lehrer</li></ol>
<!--l. 133--><p class="noindent" >
   <h3 class="sectionHead"><span class="titlemark">2   </span> <a 
 id="x1-30002"></a>Informationsbeschaffung</h3>
<!--l. 134--><p class="noindent" >Informationsbeschaffung: Es gibt 2 Hauptinformationsquellen die ihr f&uuml;r eure Seminararbeit
benutzen k&ouml;nnt. Zum einen das Internet und zum anderen Fachlekt&uuml;ren &uuml;ber euer Thema.
Das Internet ist eine sehr umfangreiche Quelle, in der ihr viele Informationen &uuml;ber euer
                                                                                     
                                                                                     
Thema finden und nat&uuml;rlich auch benutzen k&ouml;nnt. <br 
class="newline" />Aber Vorsicht!!! <br 
class="newline" />Im Internet kann vieles falsch erkl&auml;rt werden. Auf vielen Internetseiten hat jeder Zugriff und
kann etwas falsches zu dem Thema beitragen. Deswegen achtet darauf, dass ihr euch auf
seri&ouml;sen Seiten informiert, um sicher zu gehen, dass diese Information auch richtig ist.
Um zu &uuml;berpr&uuml;fen, ob eure Information wirklich richtig ist, vergleicht diese mit
Informationen von anderen Internetseiten, damit Ihr die zwei Quellen vergleichen
k&ouml;nnt.
                                                                                     
                                                                                     
<!--l. 141--><p class="indent" >   Ein Beispiel daf&uuml;r ist die Internetseite Wikipedia. Wikipedia ist keine seri&ouml;se
Internetseite, weil jede Person etwas dazu schreiben kann, dass eventuell nicht richtig ist.
Deshalb solltet ihr diese Seite auch nicht als Quelle f&uuml;r eure Seminararbeit benutzen.
<br 
class="newline" />Eine weitaus bessere Quelle f&uuml;r eure Seminarfacharbeit sind B&uuml;cher und Fachlekt&uuml;ren.
Fachlekt&uuml;ren sind meistens informativer als jede Internetseite. In B&uuml;chern findet ihr viel mehr
Details zu euerm Thema als auf Internetseiten, weil sie sich auf ein Thema spezialisieren.
Desweiteren k&ouml;nnt ihr sicher sein, dass die Autoren dieser B&uuml;cher sich mit diesem Thema
lange auseinander gesetzt haben, sodass sie als seri&ouml;s betrachtet werden k&ouml;nnen.
<br 
class="newline" />Achtet aber bei B&uuml;chern und Fachlekt&uuml;ren auf das Erscheinungsdatum! Sind diese zu alt
k&ouml;nnten die Informationen nicht mehr aktuell sein und damit auch falsch. Um an B&uuml;cher und
Fachlekt&uuml;ren heran zu kommen wendet euch an die Schulbibliothek oder an die
Stadtbibliothek. Auch wenn sie eure B&uuml;cher nicht haben k&ouml;nnt ihr &uuml;ber die Bibliothek eine
Fernleihe veranlassen. Daf&uuml;r k&ouml;nnt ihr im Internet zum Beispiel bei Hochschulbibliotheken ein
Buch aussuchen, dass ihr &uuml;ber die Fernleihe ausleihen k&ouml;nnt. K&uuml;mmert euch unbedingt fr&uuml;h
genug um diese B&uuml;cher. Fernleihe kann einige Tage dauern oder B&uuml;cher k&ouml;nnen nicht verliehen
werden. Dann habt ihr noch genug Zeit um eine Alternative zu suchen. Au&szlig;erdem lohnt sich
ein Gespr&auml;ch mit Firmen oder der Einrichtung &uuml;ber die ihr eure Arbeit schreiben wollt.
Diese k&ouml;nnen euch oftmals wichtige Informationen zuschicken die euch bei eurer
Facharbeit helfen k&ouml;nnen. Falls es m&ouml;glich ist k&ouml;nnt ihr auch Termine mit Personen
vereinbaren die sich mit euerem Thema auskennen und euch &uuml;ber diese Personen
informieren.
<!--l. 155--><p class="indent" >
                                                                                     
                                                                                     
   <h3 class="sectionHead"><span class="titlemark">3   </span> <a 
 id="x1-40003"></a>Die Facharbeit</h3>
<!--l. 157--><p class="noindent" >
   <h4 class="subsectionHead"><span class="titlemark">3.1   </span> <a 
 id="x1-50003.1"></a>Vorwort</h4>
<!--l. 158--><p class="noindent" >Gute Vorbereitung und eine ad&auml;quate &auml;u&szlig;ere Form sind die wichtigste Grundlage f&uuml;r das
Verfassen einer guten Facharbeit! <br 
class="newline" />Aus eigener Erfahrung und aus Gespr&auml;chen mit anderen Stufenkameraden k&ouml;nnen wir
nur sagen, dass ein Projekt wie die Facharbeit f&uuml;r Sch&uuml;ler neues Terrain ist. Es
ist ungewohnt einen derart langen, zusammenh&auml;ngenden Text zu verfassen, bei
dem eine zentrale Fragestellung und eine eigene Struktur entwickelt werden muss.
<br 
class="newline" />Um dieses Prozedere zu erleichtern, ist es eminent wichtig sich richtig vorzubereiten.
Schon vor dem Verfassen der Facharbeit muss der Autor sich dar&uuml;ber im Klaren
sein, wo er seine Schwerpunkte setzen will, ob genug Material in diesem Bereich
vorhanden ist und zu welchem Resultat man im Fazit gelangen m&ouml;chte. Den Lehrern
ist es grunds&auml;tzlich wichtig, dass der jeweilige Sch&uuml;ler pointiert schreibt. Deshalb
raten wir vom so genannten <span 
class="cmti-12">Schwafeln </span>ab. Auch zur Vermeidung des <span 
class="cmti-12">Schwafeln</span>
dient die gute Vorbereitung. Sie erm&ouml;glicht, dass sp&auml;ter quellenorientiert gearbeitet
werden kann und schon vor Beginn der Arbeit ein roter Faden im Kopf des Sch&uuml;lers
vorhanden ist, ein roter Faden, der sich sp&auml;ter auch durch die Facharbeit ziehen soll.
<br 
class="newline" />Im Folgenden werden wir einige Hilfestellungen geben, wie man sich gut auf die Facharbeit
vorbereitet und wie anschlie&szlig;end eine gute Struktur und eine einwandfreie &auml;u&szlig;ere Form in der
Facharbeit erreicht werden kann.
<!--l. 167--><p class="noindent" >
   <h4 class="subsectionHead"><span class="titlemark">3.2   </span> <a 
 id="x1-60003.2"></a>Vorbereitung der Facharbeit</h4>
                                                                                     
                                                                                     
<!--l. 168--><p class="noindent" >Die richtige Zeitplanung ist das A und O beim Verfassen der Facharbeit. <br 
class="newline" />Wichtig ist es erst einmal, dass die Arbeit an der Facharbeit fr&uuml;h beginnt. <br 
class="newline" />Einige von uns haben erst recht sp&auml;t (in den Weihnachtsferien) mit der Informationsbeschaffung
begonnen, nachtr&auml;glich betrachtet etwas zu sp&auml;t, da wir am Ende unter viel Stress
arbeiten mussten. Desweiteren solltet Ihr die oben genannten Aspekte ber&uuml;cksichtigen
(siehe:Informationsbeschaffung)
<!--l. 174--><p class="noindent" >
   <h4 class="subsectionHead"><span class="titlemark">3.3   </span> <a 
 id="x1-70003.3"></a>Strukturierung des Themenfelds</h4>
<!--l. 175--><p class="noindent" >Als n&auml;chstes sollte man eine zentrale Fragestellung entwickeln. Die meisten Themen sind zu
umfangreich um sie komplett zu behandeln, man muss sich spezialisieren.Im n&auml;chsten
Schritt empfehlen wir rund um die zentrale Fragestellung wichtige Themen mit
einzubeziehen, um eine ungeordnete Grundlage zu schaffen. Diese Grundlage muss
anschlie&szlig;end sortiert werden, der Sch&uuml;ler kann beginnen eine Struktur zu schaffen.
<br 
class="newline" />Ist die Struktur komplettiert kann die eigentliche Arbeit beginnen, es sei jedem selbst
&uuml;berlassen, ob er in der Schreibphase klassisch mit der Einleitung beginnt oder erst den
Hauptteil verfasst.
<!--l. 179--><p class="noindent" >
   <h4 class="subsectionHead"><span class="titlemark">3.4   </span> <a 
 id="x1-80003.4"></a>Die &auml;u&szlig;ere Form der Facharbeit</h4>
<!--l. 180--><p class="noindent" >Die &auml;u&szlig;ere Form der Facharbeit ist nicht zu vernachl&auml;ssigen, da diese einerseits 30 Prozent der
Endnote ausmacht und andererseits bei guter Ausf&uuml;hrung zu mehr &Uuml;bersicht in der Facharbeit
f&uuml;hrt. <br 
class="newline" />&Uuml;ber die &auml;u&szlig;ere Form wird jedoch noch einmal im ersten Semester ausf&uuml;hrlich mit dem
Kurslehrer gesprochen <br 
class="newline" />Jedoch sollte man immer folgende Aspekte im Hinterkopf behalten: <br 
class="newline" />Fachspezifische Vorgaben einhalten: <br 
class="newline" />Im jeweiligen Seminarfach werden grunds&auml;tzliche Vorschriften vom Lehrer gemacht, welche
Form eingehalten werden soll, in welchem Format und mit welchem Programm geschrieben
werden soll. Ein Tipp: Fangt schon beim ersten Satz damit an, die Richtlinien einzuhalten,
sp&auml;teres Nachjustieren kostet nur viel Zeit und es birgt die Gefahr Dinge zu &uuml;bersehen.
<br 
class="newline" />Literatur: <br 
class="newline" />Vor allen Dingen ist es bei der Facharbeit &auml;hnlich wie an der Uni wichtig, wissenschaftlich zu
arbeiten. Das schlie&szlig;t ein, dass quellenorientiert gearbeitet wird. Zitiert lieber einmal zu viel
als zu wenig. Ohne Quellenangaben und Zitate wirken Thesen und Statistiken aus der Luft
gegriffen.
<!--l. 202--><p class="noindent" >
   <h3 class="sectionHead"><span class="titlemark">4   </span> <a 
 id="x1-90004"></a>Die Vorbereitung der Pr&auml;sentation</h3>
<!--l. 204--><p class="noindent" >Weil ihr eure Facharbeit zu diesem Zeitpunkt fertiggestellt haben solltet, solltet Ihr im
Wesentlichen Informationen aus euren vorherigen Recherchen nutzen, um Arbeit und Zeit zu
sparen. Da viele Facharbeiten meist aus mehreren Unterthemen bestehen, w&auml;re es ratsam,
euch nur auf einen Teilaspekt eurer Facharbeit zu fokussieren, um den zeitlichen
Rahmen nicht zu sprengen und um m&ouml;glichst nahe ins Detail gehen zu k&ouml;nnen.
<br 
class="newline" /><br 
class="newline" /><span 
class="cmbx-12">WICHTIG: </span><br 
class="newline" /><span 
class="cmbx-12">DIE PR</span><span 
class="cmbx-12">&Auml;SENTATION IST KEINE 1:1 WIEDERGABE DER </span><br 
class="newline" /><span 
class="cmbx-12">FACHARBEIT!!! </span><br 
class="newline" /><br 
class="newline" />Ein Vorteil, der sich daraus ergibt, falls Fragen aufkommen sollten, die mit anderen
Themenbereichen verkn&uuml;pft sind, k&ouml;nnt ihr ein breit gef&auml;chertes Hintergrundwissen aufweisen.
<br 
class="newline" />Ein weiterer wichtiger Aspekt bei der Vorbereitung der Pr&auml;sentation ist, dass ihr nicht alle
                                                                                     
                                                                                     
Informationen schriftlich wiedergeben solltet, damit Ihr auf der einen Seite nicht in die
Versuchung kommt die Pr&auml;sentation abzulesen und man auf der anderen Seite seinem
Publikum nicht die Motivation nimmt, sich selbst mit dem Thema auseinanderzusetzten.
<br 
class="newline" />Um sein Publikum jedoch &uuml;berhaupt erst f&uuml;r einen bestimmten Teilaspekt zu begeistern,
solltet ihr euch im Vorfeld dar&uuml;ber Gedanken machen:
      <ol  class="enumerate1" >
      <li 
  class="enumerate" id="x1-9002x1">Welches    Thema    ist    f&uuml;r    eure    Zielgruppe    (h&ouml;chstwahrscheinlich    euer
      Seminarfachkurs) interessant?
      </li>
      <li 
  class="enumerate" id="x1-9004x2">Ist es m&ouml;glich das Thema auch ohne Hintergrundwissen zu verstehen? (Nicht alle
      haben sich so intensiv mit dem Thema besch&auml;ftigt wie ihr!)
      </li>
      <li 
  class="enumerate" id="x1-9006x3">L&auml;sst sich das Thema gut vorbereiten?
      </li>
      <li 
  class="enumerate" id="x1-9008x4">Habt ihr neben den Informationen zu eurer Facharbeit weiteres Material, wie z.B.
      Modelle oder &auml;hnliches? (Je mehr Medien genutzt werden, desto besser!)</li></ol>
<!--l. 226--><p class="indent" >   Sobald ihr diese Fragen f&uuml;r euch gekl&auml;rt habt, kann die eigentliche Arbeit beginnen:
<div class="center" 
>
<!--l. 227--><p class="noindent" >
<!--l. 228--><p class="noindent" ><span 
class="cmbx-12">Der Entwurf der Pr</span><span 
class="cmbx-12">&auml;sentation.</span></div>
<!--l. 238--><p class="noindent" >
   <h3 class="sectionHead"><span class="titlemark">5   </span> <a 
 id="x1-100005"></a>Die Pr&auml;sentation der Facharbeit</h3>
                                                                                     
                                                                                     
<!--l. 239--><p class="noindent" >
   <h4 class="subsectionHead"><span class="titlemark">5.1   </span> <a 
 id="x1-110005.1"></a>Die ersten Schritte</h4>
<!--l. 240--><p class="noindent" >Ebenfalls wie bei der Verfassung einer Facharbeit, m&uuml;sst Ihr f&uuml;r die Erstellung einer
gelungenen Pr&auml;sentation viel Zeit einplanen, weil allein die Entscheidungen, die getroffen
werden m&uuml;ssen (Welches Medium/Medien verwende ich? Muss ich mir noch Materialien aus
der Bibliothek ausleihen? Ben&ouml;tige ich noch zus&auml;tzliche Informationen?), viel Zeit in Anspruch
nehmen. Gestaltet Ihr euren Vortrag erst kurz vor dem Pr&auml;sentationstermin, so wird er mit
hoher Wahrscheinlichkeit schief gehen, da Ihr zum einen nicht gen&uuml;gend Routine beim
Vortragen habt und zum anderen durch dieses <span 
class="cmsl-12">hecktische </span>Erstellen der Pr&auml;sentation am
Stichtag sehr nerv&ouml;s und unsicher sein werdet. <br 
class="newline" />Um der oben genannten Angelegenheit aus dem Weg zu gehen, ist es Ratsam, die folgenden
Aspekte zu ber&uuml;cksichtigen:
      <ol  class="enumerate1" >
      <li 
  class="enumerate" id="x1-11002x1">&Uuml;berlegt  Euch,  welche  Teile  eurer  Facharbeit  Ihr  vorstellen  m&ouml;chtet  und
      entscheidet <span 
class="cmbx-12">aufgrund dessen</span>, welche Medien Ihr benutzt. (Bspw.: CD-Player/PC
      f&uuml;r Musikwiedergaben,etc.)
      </li>
      <li 
  class="enumerate" id="x1-11004x2">Verschafft  Euch  einen  &Uuml;berblick  &uuml;ber  die  vorhandenen  Informationen  und
      entscheidet   anschie&szlig;end,   ob   Ihr   noch   welche   ben&ouml;tigt.   (Der   Anteil   der
      Informationen h&auml;ngt von der vorgegeben Vortragsdauer und von dem Umfang
      eures Themas ab!)</li></ol>
<!--l. 248--><p class="indent" >   Sind die ersten beiden Punkte abgearbeitet, so kann das eigentliche Erstellen der
Pr&auml;sentation beginnen. <br 
class="newline" /><br 
class="newline" />
   <h4 class="subsectionHead"><span class="titlemark">5.2   </span> <a 
 id="x1-120005.2"></a>Das Erstellen der Pr&auml;sentation</h4>
                                                                                     
                                                                                     
<!--l. 252--><p class="noindent" >Je nach ausgew&auml;hltem Medium m&uuml;ssen ansprechende und sachlich korrekte Folien, oder
Flipcharts erstellt werden. Dabei ist es besonders wichtig, dass diese nur zur Unterst&uuml;tzung
eures Vortrages genommen werden. Wer seine erstellte Pr&auml;sentation nur vorliest / abliest und
wenig frei referiert hat die Aufmerksamkeit des Publikums so gut wie verloren und ist diese
Aufmerksamkeit erst einmal verschwunden, so ist es umso schwieriger diese wieder
herzustellen. Deshalb ist es notwendig den Vortrag bereits zu Hause vor der Familie,
oder den Freunden zu halten, um eine gewisse Routine zu bekommen, die die freie
und ansprechende Vortragsweise fundamentalisiert. Ebenfalls ist es gut, wenn eine
visualisierende Medienunterst&uuml;tzung vorhanden ist. Diese besteht daraus, dass m&ouml;glichst viele
Grafiken und Bilder zu Veranschaulichung verwendet werden, um dem Publikum die
M&ouml;glichkeit zu geben, sich eigene Bilder im Kopf zu erstellen, sodass sich der Vortrag
besser im Ged&auml;chtnis abspeichert und Ihr euch einen gewissen Wiedererkennungswert
verschafft. Je leichter euer Thema zu verstehen ist, desto besser wird das Referat
gewertet!
<!--l. 256--><p class="noindent" >
   <h4 class="subsectionHead"><span class="titlemark">5.3   </span> <a 
 id="x1-130005.3"></a>Der Vortrag</h4>
<!--l. 257--><p class="noindent" >Ist nun der Tag gekommen, an dem ihr referieren m&uuml;sst, so bleibt zun&auml;chst ruhig. Erscheint
etwas &uuml;berp&uuml;nktlich und vergewissert euch, dass all eure Medien funktionieren und
einsatzbereit sind. Habt Ihr im Anschluss noch etwas Zeit, so k&ouml;nnt Ihr euren Vortrag
nochmal stichpunktartig im Kopf durchgehen. Nach den p&uuml;nktlichen Beginn, solltet Ihr
zun&auml;chst alle freundlichst begr&uuml;&szlig;en und das Referat in einer Gliederung zusammenfassen,
damit ein &Uuml;berblick gew&auml;hrleistet wird. Darauf k&ouml;nnte ein Aufmacher vorgetragen werden
(Karikatur, eine These, Videos, o.&auml;.). Im Anschluss ist eurer Kreativit&auml;t keine Grenze gesetzt.
Referiert ruhig und mit eventuell einigen rhetorischen Mitteln (Rhetorische Frage, ein kleiner
Witz) w&auml;hrend des Vortrags, damit eine Lockerheit erkenntlich wird. Vergesst jedoch nicht die
Zeit!!! <br 
class="newline" />Seit Ihr mit euren Vortrag fertig, so gebt M&ouml;glichkeit f&uuml;r eventuelle Fragen. Sind im Anschluss
keine weiteren Fragen mehr vorhanden, so bedankt euch freundlich f&uuml;r die Aufmerksamkeit
                                                                                     
                                                                                     
und verabschiedet euch von dem Publikum. <br 
class="newline" /><br 
class="newline" />F&uuml;r weitere Informationen bez&uuml;glich des Referierens schaut euch die PDF-Datei "Wie referiere ich richtig" unter der Rubrik "Downloads" an!
    
</body></html> 

                                                                                     


